{ 
    "QuoteInfo": [
          {
            "id": "1",
            "quote": "Om du gör ett misstag så är det ett bevis att du försöker"
          },

          {
            "id": "2",
            "quote": "Du är modigare än du tror, starkare än du vet och smartare än du förstår"
          },

          {
            "id": "3",
            "quote": "Allt är svårt innan det är lätt"
          },

            {
            "id": "4",
            "quote": "Allt stort som skedde i världen skedde först i någon människas fantasi."

          },

          {
            "id": "5",
            "quote": "Låt därför livet bära med sig vad det vill, och låt mig vara stark nog att ta emot vad det bjuder."
          },

          {
            "id": "6",
            "quote": "Ibland måste man göra saker man inte vågar, annars vet man inte vad man missar."
          },

            {
            "id": "7",
            "quote": "För att visa att man inte alls blev rädd när man hoppade till, kan man hoppa upp och ner några gånger för att motionera sig."
          },

          {
            "id": "8",
            "quote": "En vän är någon som hjälper en upp när man är nere och funkar inte det så lägger den sig ner och bara lyssnar..."
          },

          {
            "id": "9",
            "quote": "Gå inte bakom mig, för jag kanske inte leder. Gå inte framför mig för jag kanske följer inte efter dig. Gå hellre bredvid mig och var min vän."
          },
          {
            "id": "10",
            "quote": "Var dig själv vad som än händer."
          },
          {
            "id": "11",
            "quote": "Ju fler vänner vi lär känna desto bättre förstår vi vilka vännen är riktiga vänner."
          },
          {
            "id": "12",
            "quote": "Om en person inte tycks lyssna, var tålmodig. Det kan helt enkelt vara så att han eller hon har lite ludd i ena örat."
          },
          {
            "id": "13",
            "quote": "Gå inte bakom mig..."
          },
          {
            "id": "14",
            "quote": "Beaty begins the moment you decide to be your self. Coco Chanel"
          },
          {
            "id": "15",
            "quote": "Det modigaste du kan göra är att tänka själv och inte som alla andra. Coco"
          },
          {
            "id": "16",
            "quote": "Var den du är och inte det andra vill att du ska vara. Coco"
          },
          {
            "id": "17",
            "quote": "Om du föddes utan vingar, gör ingenting som hindrar de att växa. Coco"
          },
          {
            "id": "18",
            "quote": "Ibland tror du att det omöjligt tills du lyckas och förstår att ingenting är omöjligt. N.M"
          },
          {
            "id": "19",
            "quote": "Kunskap är väldigt viktig, den kan hjälpa dig att förändra världen. N.M "
          },
          {
            "id": "20",
            "quote": "En vinnare är en drömmare som aldrig ger upp. N.M"
          },
          {
            "id": "21",
            "quote": "En riktig hjälte är den som övervinner sin egen rädsla. D.L"
          }

         ]
}